Repository: mrlouf/TMcleaner
Catalog: BackupSaab.tmx
Source language: de_ch
Languages: fr_ch

source: Gripen E steht für Qualität und Quantität.
fr_ch: Gripen E : la qualité et la quantité.

source: Gripen E vereint neueste verfügbare Technologien mit Leistungsstärke und Kosteneffizienz.
fr_ch: Technologies les plus récentes, performance et excellent rapport qualité-prix:

source: Dies ermöglicht eine optimale Flottengrösse von 30 bis 40 Flugzeugen für die Schweizer Luftwaffe mit der umfassendsten operativen Wirkung.
fr_ch: le Gripen E est idéal pour équiper l’armée de l’air suisse d’une flotte de taille optimale de 30 à 40 appareils, offrant l‘efficacité opérationnelle la plus complète.

source: MEHR (Button):
fr_ch: PLUS (Bouton):

source: Für jede in der Schweiz mögliche Mission und Aufgabe ist der smarte Fighter in der Luft rasch einsatzbereit.
fr_ch: Rapidement opérationnel, ce chasseur intelligent peut assurer toutes les missions possibles dans le ciel Suisse.

source: Das modernste Avionik-Design ermöglicht kontinuierliche, schnelle und kostengünstige Anpassungen für alle zukünftigen Szenarien.
fr_ch: Le design ultramoderne de son avionique permet de l'adapter constamment, sans délai ni coûts démesurés, à tous les futurs scénarios possibles.

source: Über relevante Einsatzdaten und Systeme bestimmt die Schweizer Luftwaffe autonom und behält somit jederzeit die volle Souveränität.
fr_ch: L’armée de l’air suisse décide en toute autonomie des données et systèmes d'intervention importants, conservant ainsi en permanence sa pleine souveraineté.

source: Gripen E garantiert die ständige und lückenlose Sicherung der Schweizer Lufthoheit.
fr_ch: Le Gripen E garantit la maîtrise continue et sans faille de l’espace aérien suisse.

source: Leistungsstark, weil intuitive Kontrolle und einzigartige Situational Awareness
fr_ch: Performant, grâce à une commande intuitive et un système de perception de la situation unique en son genre

source: Komplexe Missionen – im Luftkampf oder Luftpolizeidienst – sind heute bereits von einer immensen Datenflut geprägt.
fr_ch: Les missions complexes modernes, que ce soit de combat ou de sécurisation de l’espace aérien, s'accompagnent de gigantesques flux de données.

source: Hier setzt Gripen E mit intelligentester Cockpit-Technologie an.
fr_ch: Le Gripen E est doté d'une technologie de cockpit hyper intelligente.

source: Der Pilot erhält jederzeit die relevanten taktischen und operationellen Informationen für einen optimierten Überblick im Kampfraum.
fr_ch: Le pilote dispose à tout moment des informations tactiques et opérationnelles nécessaires pour bénéficier d’une vue d’ensemble optimale de l’espace d’intervention.

source: Leistungsstark, weil schnelle Anpassung und hohe Verfügbarkeit
fr_ch: Performant, grâce à sa rapidité d'adaptation et sa grande disponibilité

source: Mit regelmässigen System-Upgrades lässt sich die intelligente Avionik-Architektur des Gripen E laufend modernisieren und sich auf neue Bedrohungslagen und Missionen programmieren.
fr_ch: Des mises à jour régulières des systèmes permettent de moderniser en permanence l’architecture avionique intelligente du Gripen E et de la programmer pour les nouvelles menaces et missions.

source: Bestehende systemische Algorithmen werden ohne Beeinträchtigung der Verfügbarkeit angepasst oder ersetzt.
fr_ch: Les algorithmes systémiques existants sont adaptés ou remplacés sans entraver la disponibilité de l’appareil.

source: Mit minimalstem Aufwand lässt sich Gripen E zwischen den einzelnen geflogenen Operationen für den nächsten Einsatz bereitstellen.
fr_ch: Entre différents vols opérationnels, le Gripen E peut être préparé à moindres coûts pour la prochaine mission.

source: Leistungsstark, weil jedem Szenario gewachsen
fr_ch: Performant, parce que prêt à parer à toute éventualité

source: Wer über modernste Mittel der elektronischen Kriegsführung verfügt, kann in einer modernen Luftverteidigung bestehen.
fr_ch: Disposer des moyens ultramodernes du combat électronique permet de s’imposer dans une défense aérienne moderne.

source: Das Kampfsystem des Gripen E ist vergleichbar mit einem elektronischen Schutzschild und beinhaltet vielfältige aktive und passive Massnahmen zur elektronischen Kriegsführung.
fr_ch: Le système de combat du Gripen E est comparable à un bouclier électronique et englobe de multiples mesures, actives et passives, de combat électronique.

source: Damit werden feindliche Vorhaben gestoppt und die eigene Bevölkerung sowie Truppen geschützt.
fr_ch: De quoi couper court aux plans ennemis et protéger à la fois la population et ses troupes.

source: Gripen E ist mit sämtlichen bestehenden Luftwaffen- und Logistiksystem kompatibel.
fr_ch: Le Gripen E est compatible avec tous les systèmes militaires aériens et logistiques existants.

source: Kosteneffizient, weil Quantität und Qualität
fr_ch: Efficace et rentable, grâce à l'alliance réussie de la quantité et de la qualité

source: Gripen E bietet der Schweizer Luftwaffe das Kampfflugzeug mit dem besten Preis- und Leistungsverhältnis, bei dem sich die Kosten für die gesamte künftige Nutzungsdauer klar und transparent berechnen lassen.
fr_ch: Pour l'armée de l'air suisse, le Gripen E représente le meilleur rapport qualité-prix: les coûts de son futur cycle de vie peuvent être calculés en toute transparence.

source: Der minimale Wartungsaufwand und die kurzen Bodenzeiten machen Gripen E zum kosteneffizientesten Mehrzweck-Kampfflugzeug.
fr_ch: Avec des dépenses de maintenance minimales et des temps d’immobilisation réduits, le Gripen E est un avion de combat multi-tâches extrêmement rentable.

source: Der smarte Fighter ist in sämtlichen geforderten Missionen der Schweizer Luftwaffe einsetzbar.
fr_ch: Ce chasseur intelligent saura mener à bien toutes les missions de l’armée de l’air suisse.

source: Zukunftssicher, weil totale Autonomie und langjähriges Vertrauen
fr_ch: Évolutif, grâce à sa totale autonomie et à sa fiabilité à long terme

source: Mit Gripen E bestimmt die Schweizer Luftwaffe stets autonom über sämtliche Daten und Einsatzsysteme.
fr_ch: Avec le Gripen E, l’armée de l’air suisse garde en permanence le contrôle de toutes les données et tous les systèmes d’intervention.

source: Als ein führendes globaltätiges Technologie-Unternehmen verfügt Saab in der Schweiz über ein historisch starkes und breites Lieferantennetzwerk, das mit diesem Programm weiter ausgebaut wird.
fr_ch: Parmi les leaders technologiques mondiaux, Saab dispose en Suisse d’un réseau historiquement performant et étendu de fournisseurs, que ce programme contribuera à développer encore.

source: Damit ist eine nachhaltige und stabile Zusammenarbeit mit der Schweizer Luftwaffe und der Industrie während des gesamten Lebenszyklus des Gripen E gewährleistet.
fr_ch: La garantie d'une coopération durable et stable avec l’armée de l’air suisse et l’industrie pendant tout le cycle de vie du Gripen E.

source: Scene #1
fr_ch: Scène #1

source: Schweden und Brasilien haben es bereits getan.
fr_ch: La Suède et le Brésil l’ont déjà fait.

source: Nun soll auch die Schweiz auf Gripen E zählen können.
fr_ch: Désormais, c'est au tour de la Suisse de pouvoir compter sur le Gripen E.

source: Das Kampfflugzeug erfüllt sämtliche Anforderungen einer modernen Luftverteidigung – heute und morgen.
fr_ch: Cet avion de combat satisfait à toutes les exigences d’une défense aérienne moderne, aujourd’hui comme demain.

source: In der Schweiz wird Gripen E angeboten.
fr_ch: Le Gripen E est proposé à la Suisse.

source: Das ist ein neu entwickeltes Kampfflugzeug.
fr_ch: C’est un avion de combat de nouvelle génération.

source: Erstens ist es leistungsfähig, hat Power, ist agil und kann lange in der Luft bleiben.
fr_ch: Il est performant, puissant, agile et peut rester longtemps en vol.

source: Zweitens sind im Gripen bei allen Systemen die modernsten Lösungen eingebaut – so zum Beispiel der Radar, die Sensoren, dann das für den Gripen eigens entwickelte Selbstschutzsystem, die Computer-Technologie, Kommunikation und nicht zuletzt die Cockpit-Instrumente.
fr_ch: De plus, tous les systèmes du Gripen sont réalisés avec des solutions ultramodernes. Par exemple le radar, les capteurs, puis le système d’autoprotection spécialement conçu pour le Gripen, la technologie informatique, la communication et enfin les instruments du cockpit.

source: Ende Juni landet Gripen E in der Schweiz für die Flugevaluation. Im Rahmen der Beschaffung neuer Kampfflugzeuge für die Schweiz wird der smarte Fighter in verschiedenen Missionen sein Können unter Beweis stellen.
fr_ch: C’est à la fin du mois de juin que le Gripen E atterrira en Suisse pour l'évaluation Aviation. Dans le cadre de l’acquisition de nouveaux avions de combat pour la Suisse, ce chasseur intelligent devra faire ses preuves au travers de différentes missions.

source: Die Flugerprobung in der Schweiz ist 1 Element von einem umfassenden Evaluationsprozess.
fr_ch: Les vols d’essais en Suisse sont un élément d'un processus d'évaluation étendu.

source: Mit den Flugzeugen, die in der Schweiz fliegen, sollen in der Erprobung die wichtigsten Aufgaben bzw. Missionen geflogen werden.
fr_ch: Les appareils qui doivent voler en Suisse doivent accomplir, lors de cette évaluation, les missions les plus importantes.

source: Man will sehen, wie sich ein Flugzeug im schweizerischen Umfeld bewährt.
fr_ch: Il s'agit de déterminer comment l’appareil fait ses preuves dans l’environnement suisse.

source: Wochen zuvor wurden im Gripen E-Simulator in Schweden sämtliche Systeme auf Herz und Nieren geprüft – für alle Aufgaben und Fähigkeiten, die das schwedische Kampfflugzeug künftig in der Schweiz erbringen soll.
fr_ch: Plusieurs semaines auparavant, tous les systèmes ont été testés dans les moindre détails sur le simulateur du Gripen E en Suède, pour toutes les missions que le chasseur suédois devra accomplir en Suisse.

source: Im Simulator in Schweden wurden während 2 Wochen Tests durchgeführt. Im Simulator kann man diejenigen Systeme testen, welche mit dem Gripen E ab 2025 ausgeliefert werden.
fr_ch: Pendant 2 semaines des tests ont été effectués en simulateur, en Suède, pour tester les systèmes qui seront livrés avec le Gripen E à partir de 2025.

source: Eine Delegation aus der Schweiz konnte die Funktionalitäten und Eigenschaften dieser Systeme evaluieren.
fr_ch: Une délégation suisse a pu évaluer les fonctionnalités et les caractéristiques de ces systèmes.

source: Mehr als ein Kampfflugzeug.
fr_ch: plus qu’un simple avion de combat.

source: Leistungsstark.
fr_ch: Performant.

source: Kosteneffizient.
fr_ch: Un bon rapport qualité-prix.

source: Zukunftssicher.
fr_ch: Évolutif.

source: Daten im Cockpit
fr_ch: Les données dans le cockpit

source: Zu den wichtigsten Differenzierungsmerkmalen des Gripen E gehören die Leistungsstärke, Kosteneffizienz und die garantierte Zukunftssicherheit.
fr_ch: Les marques distinctives les plus importantes du Gripen E sont sa performance, son rapport qualité-prix et son évolutivité garantie.

source: Kurz Gripen E ist der smart fighter.
fr_ch: En bref : le Gripen E est LE chasseur intelligent.

source: Gripen E ist ein smart fighter, weil alle System auf dem letzten technologischen Stand eingebaut sind.
fr_ch: Le Gripen E est un chasseur intelligent, car tous les systèmes embarqués sont de dernière technologie.

source: Alle diese Systeme arbeiten im Flugzeug zusammen, so dass alle Daten optimal verarbeitet und präsentiert werden können.
fr_ch: Tous ces systèmes interagissent dans l’appareil, permettant de traiter les données et de les présenter de manière optimale.

source: Das vereinfacht und verbessert die Einsatzfähigkeit massiv.
fr_ch: Ceci facilite et améliore énormément la capacité opérationnelle.

source: Ein modernes Kampfflugzeug agiert nicht mehr nur selbstständig im Raum, sondern muss mit anderen Flugzeugen in der Luft und mit Elementen am Boden ständig kommunizieren – Daten sammeln und sie verwerten.
fr_ch: Un avion de combat moderne ne doit plus seulement agir individuellement dans l’espace aérien, mais communiquer en permanence avec d'autres appareils en vol et des éléments au sol, collecter des données et les traiter.

source: Mittels modernster Avionik-Architektur lässt sich die immense Datenflut im Cockpit bewältigen.
fr_ch: Une architecture avionique ultramoderne permet de maîtriser cet immense flux de données dans le cockpit.

source: Avionik-Architektur ist die Art wie die gesamten Computersystem im Flugzeug aufgebaut sind und miteinander kommunizieren.
fr_ch: L’architecture avionique, c'est la manière dont sont installés et dont interagissent tous les systèmes informatiques dans l’appareil.

source: Dort werden Daten gesammelt, aufbereitet und im Cockpit dargestellt – damit der Pilot so gut wie möglich entscheiden kann und von seinen Routine-Arbeiten entlastet wird.
fr_ch: C’est là que les données sont collectées, traitées et affichées dans le cockpit, permettant au pilote de prendre les meilleures décisions possibles et le déchargeant de ses tâches de routine.

source: In diesem Zusammenhang spricht man in der Aviatik von Situational Awareness.
fr_ch: Dans ce contexte, on parle en aviation de « situational awareness».

source: Was heisst das?
fr_ch: Qu’est-ce que cela signifie?

source: Man muss wissen, was um einem herum passiert – für sich selber, um sich selbst zu schützen; für den Einsatz, um diesen erfolgreich durchzuführen; und natürlich auch, um zu erkennen welche Ziele ich aktuell betrachte und gegen wen ich im Einsatz bin.
fr_ch: Le pilote doit savoir tout ce qui se passe autour de lui: pour se protéger et pour accomplir sa mission avec succès, mais aussi pour identifier les cibles qu'il observe et comprendre contre qui il est engagé.

source: All dies kommt in sehr kurzer Zeit zusammen und müssen verarbeitet werden.
fr_ch: Toutes ces informations arrivent très rapidement et doivent être traitées.

source: Und dafür braucht es die modernsten Systeme im Flugzeug, aber auch am Boden, um so die Datenflut bearbeiten zu können.
fr_ch: Pour cela, les systèmes les plus modernes doivent être disponibles à la fois dans l’appareil et au sol, pour pouvoir traiter ces flux de données.

source: Um diese Situational Awareness sicherzustellen, verfügt Gripen E unter anderem über aktive und passive Radarsysteme bzw. Sensoren.
fr_ch: Pour garantir cette connaissance de la situation, le Gripen E dispose entre autres de systèmes radar et de capteurs actifs et passifs.

source: Mit diesen im Flugzeug eingebauten Sensoren lassen sich Gegenstände auf weite Distanzen identifizieren.
fr_ch: Ces capteurs permettent d’identifier des objets à de grandes distances.

source: Passive Sensoren erkennen, ob mein eigenes Flugzeug von einem Radar oder gar einer gegnerischen Waffe erfasst wird.
fr_ch: Les capteurs passifs m'indiquent si mon appareil a été détecté par un radar, voire une arme ennemie.

source: Schluss
fr_ch: Fin

source: Mit diesen Informationen kann ich mich entweder gegenüber meinem Ziel positionieren und es bekämpfen oder es auch besser identifizieren.
fr_ch: Avec ces informations, je peux me positionner par rapport à mon objectif et le combattre, ou simplement mieux l’identifier.

source: Andererseits kann ich mich aber auch besser schützen vor den Gefahren, die mir lauern.
fr_ch: D’autre part, je peux aussi me protéger contre les dangers qui me menacent.

source: Elektronische Kriegsführung
fr_ch: La guerre électronique

source: Eines der wichtigsten Kriterien in heutigen modernen Kampfflugzeugen ist der Bereich der elektronischen Kriegsführung – auch Electronic Warfare genannt.
fr_ch: L’un des critères essentiels que doivent remplir les avions de combat modernes est la guerre électronique, «electronic warfare» en anglais.

source: Dabei geht es um die Auswertung relevanter Daten, die ein Pilot im Cockpit über den im Flugzeug integrierten Radar erfasst und via Sensoren empfängt.
fr_ch: Cela englobe l’évaluation des données importantes qu’un pilote enregistre dans le cockpit via le radar embarqué et qu'il reçoit via les capteurs.

source: Einerseits sind es die eingebauten Sensoren im Flugzeug, die müssen selbstverständlich hochmodern sein.
fr_ch: Il s'agit d’une part des capteurs embarqués, qui doivent bien sûr être ultramodernes.

source: Gleichzeitig müssen diese Sensoren in der Lage sein, ein extrem breites Spektrum an Daten aufzusaugen.
fr_ch: Mais en même temos, ils doivent être capables d’enregistrer un spectre extrêmement large de données.

source: Die Intelligenz des Systems ist die – dass die Computer-Software im Flugzeug in der Lage ist, all diese Daten auseinander zu nehmen und die interessanten, wichtigen Informationen von den Störfaktoren zu trennen.
fr_ch: L’intelligence du système réside dans la capacité de l’informatique embarquée à différencier toutes ces données et à isoler les informations intéressantes et importantes des facteurs parasites.

source: Alles wird blitzschnell ausgewertet und kann nötigenfalls aktiv über ein intelligentes Selbstschutzsystem bekämpft werden.
fr_ch: Tout est évalué à la vitesse de l'éclair et au besoin, un système d'autoprotection intelligent peut prendre le relais.

source: Der Gripen hat die klassischen Gegenmassnahmen, wenn es zum Beispiel darum geht, feindliche Lenkwaffen abzulenken oder feindlichen Radar zu stören.
fr_ch: Le Gripen est équipé des contre-mesures classiques, par exemple lorsqu'il faut dévier des projectiles guidés ou brouiller un radar ennemi.

source: Gripen kann aber auch aktiv elektronische Signale aussenden, um entsprechende Störungen noch besser und präziser durchzuführen.
fr_ch: Mais le Gripen peut également émettre des signaux électroniques pour réaliser un brouillage optimisé et plus précis.

source: Und genau hier gehört der schwedische smart fighter zu den besten seines Fachs.
fr_ch: C’est justement dans ce domaine que le chasseur intelligent suédois est le meilleur de sa catégorie.

source: Gripen E erkennt jederzeit seine Umgebung dank des im Bug eingebauten zentralen Radars.
fr_ch: Le Gripen E identifie en permanence son environnement grâce à son radar central monté dans son nez.

source: Damit lässt sich sehr weit und mit grossem Winkel sehen.
fr_ch: Ainsi, il peut voir très loin et selon un grand angle.

source: Die modernen Radarsysteme im Gripen E sind dazu da, um den Gegner so früh zu sehen, dass er mich noch nicht sieht.
fr_ch: Les systèmes radar modernes du Gripen E sont conçus pour détecter l’ennemi avant même qu’il ne m’aperçoive.

source: Ich habe somit Zeit, den Einsatz gegen ihn zu planen und durchzuführen.
fr_ch: J’ai ainsi le temps de planifier mon intervention contre lui et de la mettre à exécution.

source: Dies, noch bevor er sich dagegen wehren kann.
fr_ch: Et ceci, avant même qu’il ne puisse se défendre.

source: Partnerschaft mit Saab und Schweden
fr_ch: Partenariat avec Saab et la Suède

source: Entscheidet sich die Schweiz für Gripen E bedeutet dies mehr als nur ein Kampfflugzeug zu beschaffen.
fr_ch: Pour la Suisse, choisir le Gripen E va au-delà de la simple acquisition d'un avion de combat.

source: Zuverlässige Partnerschaft mit Hersteller und Herstellerland sind ebenso zentral wie Leistungsfähigkeit, Kosteneffizienz und Zukunftssicherheit.
fr_ch: Un partenariat fiable avec le fabricant et le pays d’origine est tout aussi crucial que les performances, le rapport qualité-prix et l’évolutivité.

source: Schweden als Hersteller-Land des Gripen E und Saab als Hersteller des Flugzeugsystems sind ideale Partner für die Schweiz – weil Schweden wie auch Saab sich gewohnt ist, mit anderen Ländern auf Augenhöhe zusammen zu arbeiten.
fr_ch: La Suède en tant que pays d’origine et Saab en tant que constructeur du Gripen E sont des partenaires idéaux pour la Suisse, parce que la Suède, tout comme Saab, sont habitués à collaborer sur un même pied d'égalité avec d'autres pays.

source: Das ist wichtig mit einem System, das 30 Jahre im Einsatz sein soll und während dieser Zeit den operativen Anforderungen immer genügen muss.
fr_ch: C’est important pour un système qui devra servir pendant 30 ans et satisfaire pendant tout ce temps à toutes les exigences opérationnelles.

source: Kulturelle Offenheit, Transparenz im Geschäft und Autonomie im Bereich von Daten und Systemen stehen bei einer Partnerschaft mit Schweden und Saab im Zentrum.
fr_ch: Ouverture culturelle, transparence commerciale et autonomie en matière de données et de systèmes sont au cœur du partenariat avec la Suède et Saab.

source: Hinzu kommen nordische Zuverlässigkeit, hochstehende Qualität und Präzision.
fr_ch: S’y ajoutent la fiabilité nordique ainsi qu'une qualité et une précision de très haut niveau.

source: Schweden und Saab sind bereit, alle Informationen, die den Gripen E betreffen, zu teilen und somit auch die Schweizer Industrie weitgehend mit dem System vertraut zu machen.
fr_ch: La Suède et Saab s'engagent à partager toutes les informations concernant le Gripen E, ce qui permettra à l’industrie suisse de se familiariser activement avec le système.

source: Einerseits kann man sich vorstellen, dass neue Funktionen und Fähigkeiten am Flugzeug über die 30 Jahre eingeführt werden sollen.
fr_ch: D’une part, on peut imaginer que l'appareil nécessitera de nouvelles fonctions et qualités tout au long de ces 30 années.

source: Dafür muss man das Flugzeug modifizieren und weiterentwickeln können.
fr_ch: Pour cela, il faudra pouvoir le modifier et le faire évoluer.

source: Es können aber auch Herausforderung bezüglich der Flugzeugstruktur entstehen.
fr_ch: Mais cela pourra également engendrer des défis concernant la structure de l’appareil.

source: Um diese dann zu lösen, ist eine gute Beziehung zum Herstellerland und Hersteller entscheidend, weil es in einem solchen Fall viele Unbekannte geben kann. Und diese müssen zusammen gelöst werden.
fr_ch: Pour pouvoir les relever, de bonnes relations avec le pays d’origine et le fabricant sont décisives, car cette perspective pourra s'accompagner de nombreuses inconnues qui devront être résolues ensemble.

source: Die Schweiz und Schweden haben so einiges gemeinsam.
fr_ch: La Suède et la Suisse ont plusieurs points communs.

source: Beide Länder haben Verteidigungs-Armeen, gehen mit Ressourcen im Rüstungsbereich effizient um und beide Länder gehören nicht einem grossen Militärbündnis an bzw. schützen ihren Luftraum autonom.
fr_ch: Elles disposent d’une armée de défense, utilisent efficacement les ressources en matière d’armement et n’appartiennent à aucune grande alliance militaire, à savoir qu'elles protègent leur espace aérien de manière autonome.

source: Die Schweizer Luftwaffe kann den Gripen E in Zukunft jederzeit auf die eigenen Bedürfnisse, welche neu entstehen, anpassen.
fr_ch: L’armée de l’air suisse pourra adapter à tout moment le Gripen E à tous ses besoins, actuels et futurs.

source: Allerdings macht es sehr viel Sinn, dass die Schweiz und Schweden in diesen nächsten Versionen des Gripen E zusammenarbeiten – erstens, um mitzureden in Sachen Anforderungen und Lösungen, die in diesen neuen Versionen umgesetzt werden.
fr_ch: Il est nécessaire que la Suisse et la Suède collaborent étroitement au développement des prochaines versions du Gripen E. D’abord pour échanger à propos des exigences et des solutions qui devront être mises en œuvre dans les futures versions.

source: Und zweitens sicherlich, um die Kosten tief zu behalten.
fr_ch: Et ensuite bien sûr pour maintenir des coûts bas.

source: Es ist wichtig, dass die Schweiz beim Hersteller-Land ein Mitspracherecht hat, wie die Plattform während der 30 Einsatzjahren modifiziert werden wird.
fr_ch: Il est important que la Suisse dispose auprès du pays d’origine d’un droit de regard sur l'évolution de la plateforme au cours des 30 années d’utilisation.
